[
  {
    "id": "01",
    "productName": "trempel",
    "title": "ПЛIЧКА (ТРЕМПЕЛI, ВIШАЛКИ) ДЛЯ ОДЯГУ",
    "title_product": "ПЛIЧКА (ТРЕМПЕЛI, ВIШАЛКИ)<br />ДЛЯ ОДЯГУ",
    "title_product_1": "ПЛАСТИКОВІ ПЛІЧКА-ВІШАЛКИ (ТРЕМПЕЛІ) З ПОПЕРЕЧИНОЮ ТА ОБЕРТОВИМ ГАЧКОМ.",
    "title_product_2": "ПЛАСТИКОВІ ПЛІЧКА-ВІШАЛКИ (ТРЕМПЕЛІ) З МЕТАЛЕВИМ ГАЧКОМ",
    "description": "Вішалки (плічка, тремпелі) для одягу на всі сезони по доступним цінам.",
    "description_detail_1": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ці плічка призначені для неважкого верхнього одягу. Плічка підходять, як для дому, так i для цехів з пошиття одягу, для магазинів, що торгують одягом. На плічках є вирізи для бретелей, на які можна повісити сукні, майки, блузки i т.д. Гачок може обертатися, дозволяючи розташувати пластикові плічка в потрібному напрямку. Зручні i практичні у використанні, займають мало місця в магазині або вдома в гардеробі. Оптимальний розмір дозволяє використовувати для одягу різних розмірів i типів. Вішалки служать важливим елементом презентації одягу i допомагають істотно збільшити продажі. <br /> <b> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Характеристики: </b> <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Матеріал: пластик <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Колір: сіро-чорний, сіро-зелений <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Прищіпки: немає <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обертовий гачок: так",
    "description_detail_2": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Плічка призначені для жіночого та чоловічого верхнього одягу. Плічка зручної форми, виготовлені з міцного пластику мають зачіпи для бретелей i хромований обертовий гачок. Гачок може обертатися, дозволяючи розташувати пластикові плічка в потрібному напрямку. Поєднання пластика i металу забезпечує здатність витримувати важкі речі. Гарні, недорогі i міцні вішалки. Забезпечують компактне розміщення одягу на стійках, у шафах i в магазинах , тому затребувані, як для домашнього, так i для комерційного використання. Зручні i практичні в експлуатації. Пластикові плічка з металевим гачком - це універсальні вішалки для одягу, які підходять, як для шуб i пальто, так i для штанів, спідниць i навіть білизни. До основних переваг вішалок з металевим гачком можна віднести: високу надійність конструкції, зручність експлуатації, привабливий зовнішній вигляд та тривалий термін служби <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Вішалки служать важливим елементом презентації одягу i допомагають істотно збільшити продажі. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b> Характеристики: </b> <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Матеріал: пластик <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Колір: чорний або на замовлення <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Прищіпки: немає <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Металевий обертовий гачок",
    "img": "/images/trempel.jpg",
    "productImg_1": "/images/trempel_1.jpg",
    "productImg_2": "/images/trempel_2.jpg",
    "sliderImg_1_1": "/images/trempel_1_1.jpg",
    "sliderImg_1_1Text": "пластмасовий (дитячий 32см)",
    "sliderImg_1_2": "/images/trempel_1_2.jpg",
    "sliderText_1_2": "пластмасовий (літо 38см)",
    "sliderImg_1_3": "/images/trempel_1_3.jpg",
    "sliderText_1_3": "пластмасовий (весна 40см)",
    "sliderImg_1_4": "/images/trempel_1_4.jpg",
    "sliderText_1_4": "пластмасовий (зима 40см)",
    "sliderImg_2_1": "/images/trempel_2_1.jpg",
    "sliderText_2_1": "об'ємний з металевим гачком (ширина 38см)",
    "sliderImg_2_2": "/images/trempel_2_2.jpg",
    "sliderText_2_2": "об'ємний з металевим гачком (ширина 40см)",
    "sliderImg_2_3": "/images/trempel_2_3.jpg",
    "sliderText_2_3": "об'ємний з металевим гачком (ширина 42см)",
    "sliderImg_2_4": "/images/trempel_2_4.jpg",
    "sliderText_2_4": "універсальний з металевим гачком (ширина 38см)",
    "sliderImg_2_5": "/images/trempel_2_5.jpg",
    "sliderText_2_5": "універсальний з металевим гачком (ширина 40см)"
  },
  {
    "id": "02",
    "productName": "scotch",
    "title": "СКОТЧ ПАКУВАЛЬНИЙ ПРОЗОРИЙ",
    "title_product": "СКОТЧ ПАКУВАЛЬНИЙ<br />ПРОЗОРИЙ",
    "title_product_1": "СКОТЧ ПАКУВАЛЬНИЙ ПРОЗОРИЙ (КЛЕЙКА СТРІЧКА)",
    "description": "Високоякісна липка стрічка, виготовлена з двоосно-орієнтованого поліпропілену i посиленого липкого шару акрилу.",
    "description_detail_1": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Складно переоцінити важливість такого матеріалу, як скотч-плівка у сучасному світі. Справді, вона використовується всюди: фіксація предметів, пакування, ремонт чогось, канцелярські потреби, оздоблювальні роботи, тощо. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пропонуємо вам високоякісну клейку стрічку, виготовлену з двухосноорієнтованого поліпропілену i підсиленого клейкого шару акрилу. Такий тип скотчу має безліч переваг, наприклад: <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - висока міцність <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - стійкість до агресивного середовища <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - нетоксичність та безпека <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - може застосовуватись при коливаннях температури та вологості <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - висока універсальність – дуже широкий спектр застосування <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Клейка стрічка товщиною 40 мікрон забезпечує міцне запечатування тари малої та середньої ваги. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ширина 48 см, довжина 200/300 м, товщина 40 мкм <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b> В ящику 36 шт. </b>",
    "img": "/images/scotch.jpg",
    "productImg_1": "/images/scotch_1.jpg"
  },
  {
    "id": "03",
    "productName": "rukav",
    "title": "ПЛIВКА ПОЛIЕТИЛЕНОВА (РУКАВ), ТЕРМОУСАДКА",
    "title_product": "ПЛIВКА ПОЛIЕТИЛЕНОВА<br />(РУКАВ), ТЕРМОУСАДКА",
    "title_product_1": "ПЛІВКА ПОЛІЕТИЛЕНОВА (РУКАВ)",
    "title_product_2": "ТЕРМОУСАДКА",
    "description": "Плівки в рулонах з поліетилену високого або низького тиску у вигляді рукава (можливо з фальцями), напіврукава i полотна, товщиною від 5 до 200 мкм. Можливо зафарбувати плівку в необхідний колір.",
    "description_detail_1": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Плівка поліетиленова (рукав) виготовляється з поліетилену високого тиску ПЕВТ. Цей матеріал має такі властивості, як м'якість, гнучкість, міцність, пластичність. Поліетиленовий рукав – це базова форма отримання поліетиленової плівки за технологією екструзії з роздуванням. При розрізанні його по одній зі сторін можна збільшити ширину плівки вдвічі (така форма називається напіврукав). При розрізанні з двох сторін – виходять два полотна. Виготовляється в рулонах різної ширини та метражу, намотаних на картонну шпулю. Споживач має можливість придбати саме той продукт, який найкраще підходить для вирішення його завдань. Застосовується для міцного пакування широкого асортименту товарів. Дана плівка підходить для роботи з будь-яким видом імпульсних запаювачів пакетів та плівок, крім запаювачів постійного нагріву. З рулонної плівки у «рукаві» зручно формувати пакети різної довжини, що дозволяє працювати з різною за розміром продукцією.",
    "description_detail_2": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; У сфері упаковки є види плівок, що при нагріванні здатні утискатися. Ця властивість притаманна тільки тим полімерним матеріалам, при виготовленні яких використовується спеціальна технологія із застосуванням форми пам'яті. Матеріал виготовляють необхідної форми з урахуванням розмірів, які він повинен прийняти після термоусадки.",
    "img": "/images/rukav.jpg",
    "productImg_1": "/images/rukav_1.jpg",
    "productImg_2": "/images/rukav_2.jpg"
  },
  {
    "id": "04",
    "productName": "streych",
    "title": "СТРЕЙЧ-ПЛIВКА ПАКУВАЛЬНА",
    "title_product": "СТРЕЙЧ-ПЛIВКА<br />ПАКУВАЛЬНА",
    "title_product_1": "СТРЕЙЧ-ПЛIВКА ПАКУВАЛЬНА",
    "description": "Стрейч-плівка використовується в широкому спектрі господарських потреб для обгортання i пакування різних матеріалів i предметів.",
    "description_detail_1": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Стрейч-плівка призначена для обгортання різних матеріалів i предметів. Її унікальні властивості дозволяють використовувати її в широкому спектрі господарських потреб: для пакування (обмотки) великогабаритних предметів (палетів та інших предметів великих i неправильних форм), надійної фіксації вантажів, захисту речей від забруднень та пошкоджень, практично герметичне пакування для захисту від вологи та повітря. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ступінь розтягнення плівки: min: 100%; max: 300% <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ширина: 500 мм <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Товщина: 20 мкм <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Довжина: 200м i 300м <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Вага: 1,5 кг та 2,0 кг",
    "img": "/images/streych.jpg",
    "productImg_1": "/images/streych_1.jpg"
  },
  {
    "id": "05",
    "productName": "meshki",
    "title": "ВЕЛИКІ ПАКУВАЛЬНІ ПАКЕТИ ТА МІШКИ ДЛЯ СМІТТЯ",
    "title_product": "ВЕЛИКІ ПАКУВАЛЬНІ ПАКЕТИ<br />ТА МІШКИ ДЛЯ СМІТТЯ",
    "title_product_1": "ВЕЛИКІ ПАКУВАЛЬНІ ПАКЕТИ З ПОЛІЕТИЛЕНУ",
    "title_product_2": "МІШКИ ДЛЯ СМІТТЯ",
    "description": "Пакети та мішки з поліетилену використовують для транспортування i зберігання предметів побутового, промислового, будівельного i іншого призначення.",
    "description_detail_1": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; У кожній сфері промисловості чи торгівлі, а також у повсякденному житті постійно є потреба вирішувати проблеми з пакуванням будь-яких виробів, товарів i речей. I тут без місткого i міцного пакету просто не обійтись. Мішки різних розмірів i об’ємів використовують для транспортування i зберігання предметів побутового, промислового, медичного, будівельного i іншого призначення. Вони незамінні для гуртових продажів при формуванні партій відвантажень. Виготовлення таких пакетів здійснюється з використанням поліетилену высокого тиску. Сировина може використовуватись як первинна, так i вторинна. В останньому випадку мішки будуть дешевше, але при цьому частіше використовується комбінація із первинної i вторинної сировини. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Цей вид пакетів у вигляді великих мішків має декілька позитивних характеристик: <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - висока міцність i надійність <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - висока еластичність (навіть при від’ємних температурах такий пакет буде зберігати еластичність) <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - дозволяє зберігати велику кількість товарів або речей, що є актуальним для великих підприємств <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - такі мішки достатньо универсальні, їх можно використовувати для будь чого.",
    "description_detail_2": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пакети для сміття це незамінний атрибут сучасного життя. Дозволяють зручно вирішувати проблему з сортуванням відходів. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ПАКЕТ ДЛЯ СМІТТЯ, 120 ЛІТРІВ: <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - Ширина 70 см <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - довжина 110 см <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - товщина 20 мкм <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - матеріал ПЕВТ II <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - у рулоні 10 шт",
    "img": "/images/meshki.jpg",
    "productImg_1": "/images/meshki_1.jpg",
    "productImg_2": "/images/meshki_2.jpg"
  },
  {
    "id": "06",
    "productName": "odejda",
    "title": "ПРОЗОРI ПАКЕТИ-ЧОХЛИ ДЛЯ ОДЯГУ",
    "title_product": "ПРОЗОРI ПАКЕТИ-ЧОХЛИ<br />ДЛЯ ОДЯГУ",
    "title_product_1": "ПРОЗОРI ПАКЕТИ-ЧОХЛИ ДЛЯ ОДЯГУ",
    "title_product_2": "СТАНДАРТИ ВИГОТОВЛЕННЯ ЧОХЛІВ ДЛЯ ОДЯГУ",
    "description": "Широкий асортимент пакетів-чохлів для одягу різної довжини. Можливе нанесення логотипу. Розробка дизайну. Доступні ціни.",
    "description_detail_1": ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Чохли призначені для захисту одягу від потрапляння вологи, пилу i інших забруднень; від механічних пошкоджень при транспортуванні i зберіганні. Основними замовниками поліетиленових чохлів є швейні цехи, ател’є, пральні, хімчистки, а також торгові мережі, що продають одяг. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Зі всіх видів чохлів, поліетиленові користуються попитом найбільше, тому що вони дешевші, практичніші та эфективніші, ніж, наприклад, із тканини. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Чохли для одягу виготовляються з поліетилену високого тиску, тому що саме цей матеріал має необхідні властивості для даного типу продукції. Наше підприємство при виготовленні чохлів використовує сировину, виключно, європейських ведучих виробників, завдяки чому вони мають абсолютну прозорість, а також характерний блиск i еластичність.",
    "description_detail_2": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Стандартні чохли для одягу виготовляються шириною 55 см у складеному вигляді i 65 см у розгорнутому вигляді (з двома бічними складками по 5 см з кожного боку), довжиною від 80 см до 150 см. Товщина стінки пакету варіюється від 15 мкм до 30 мкм. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В пакуванні 250 шт.",
    "img": "/images/odejda.jpg",
    "productImg_1": "/images/odejda_1.jpg",
    "productImg_2": "/images/odejda_2.jpg"
  },
  {
    "id": "07",
    "productName": "bopp",
    "title": "БОПП-ПАКЕТИ – ПАКЕТИ З ПОЛIПРОПIЛЕНУ",
    "title_product": "БОПП-ПАКЕТИ – ПАКЕТИ З<br />ПОЛIПРОПIЛЕНУ",
    "title_product_1": "ПАКЕТ ПОЛІПРОПІЛЕНОВИЙ (БОПП) З КЛЕЙОВИМ КЛАПАНОМ",
    "description": "Прозорі пакети БОПП з клейовим клапаном. Виготовлені з поліпропілену високої міцності.",
    "description_detail_1": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пакети БОПП з клейовим клапаном прозорі i виготовлені з поліпропілену високої міцності. Абревіатура БОПП (ВОРР) розшифровується як біоаксіально-орієнтована поліпропіленова плівка. Цей пакет буде надійним захистом для вашої продукції i, одночасно, завдяки прозорості, дозволить показати її зовнішній вигляд. Клейка стрічка, нанесена на край пакета, дозволяє помітно прискорити пакувальний процес. Кожний пакет має клапан 40 мм. Великий вибір пакетів БОПП дозволяє підібрати їх під різноманітний бізнес, а також використовувати в домашніх умовах. Пакети БОПП виготовляються тільки із первинної сировини, тому в них можна зберігати харчові продукти, але вони не підходять для заморожування. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b> Товщина: </b> 20 мкм <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b> Упаковка: </b> 250 шт",
    "img": "/images/bopp.jpg",
    "productImg_1": "/images/bopp_1.jpg"
  },
  {
    "id": "08",
    "productName": "zip",
    "title": "ZIP-ПАКЕТИ ТА ПАКЕТИ-СЛАЙДЕРИ",
    "title_product": "ZIP-ПАКЕТИ ТА<br />ПАКЕТИ-СЛАЙДЕРИ",
    "title_product_1": "ПАКЕТИ З ЗАМКОМ-СЛАЙДЕРОМ (ПАКЕТИ З БIГУНКОМ)",
    "title_product_2": "ПАКЕТИ З ЗАМКОМ ZIP-LOCK",
    "description": "Поліетиленові пакети з застібкою (замком) для фасування i пакування товарів i продуктів харчування в широкому асортименті.",
    "description_detail_1": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пакети з замком-слайдером – це зручні пакети з міцного поліетилену, широко вживані для упаковки, транспортування i зберігання різних товарів (в тому числі для заморожування i зберігання продуктів харчування). Його пластикова застібка з бігунком дуже зручна у використанні, оскільки дозволяє з легкістю герметично закривати пакет після його відкриття необмежену кількість разів. Додатковою перевагою є прозорість поліетилену, що дозволяє покупцю оцінити стан товару ще до покупки. Пакети захищають від потрапляння вологи i сторонніх запахів, пересушування. В таких пакетах можна зберігати медичні препарати, предмети особистої гігієни, галантерейні дрібниці i багато інших товарів на ваш розсуд. Можна використовувати для упаковки i заморозки домашніх напівфабрикатів, овочів, фруктів i багато іншого. Часто пакети з бігунком використовують для захисту портативної електроники: літом – від піску на пляжі, зимою – від снігу. Спектр їх застосування настільки широкий, що обмежений тільки нашою фантазією. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b> Товщина: </b> 50 мкм <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b> Фасування: </b> 50 шт. в упаковці",
    "description_detail_2": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пакети з замком zip-lock – це зручні пакети з міцного поліетилену з поліпропіленовим замком у верхній частині, який складається з двох смужок, що з’єднуються між собою i дозволяють швидко i герметично закрити пакет, після чого, при необхідності, так же просто відкрити його. Надійний замок zip-lock дозволяє неодноразово розстібати i герметично застібати виріб. Вони широко використовуються для пакування, транспортування, а також для зберігання різних товарів. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пакети захищають від потрапляння вологи, сторонніх запахів i пилу, пересушування. Додатковою перевагою є прозорість поліетилену, що дозволяє покупцю оцінити стан товару ще до покупки. Дуже часто ці пакети використовують для заморожування харчових продуктів у морозильній камері. Щільний поліетилен захистить продукти від сторонніх запахів, які часто притаманні морозильным камерам. Окрім харчових продуктів, в таких пакетах можна зберігати документи (папери залишаться рівними i чистими, будуть захищені від вологи i пилу) , медичні препарати, предмети особистої гігієни, галантерейні дрібниці i багато інших товарів на ваш розсуд. Також, такі пакети будуть ідеальним рішенням для зберігання ароматних спецій: в них смаки i запахи спецій будуть збережені i не перемішаються між собою. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b> Товщина: </b> 50 мкм <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b> Фасування: </b> 100 шт. в упаковці",
    "img": "/images/zip.jpg",
    "productImg_1": "/images/zip_1.jpg",
    "productImg_2": "/images/zip_2.jpg"
  },
  {
    "id": "09",
    "productName": "mayka",
    "title": "ПАКЕТИ ТИПУ - МАЙКА",
    "title_product": "ПАКЕТИ<br />ТИПУ - МАЙКА",
    "title_product_1": "ПАКЕТИ ТИПУ - МАЙКА",
    "title_product_2": "ОПИС ПАКЕТIВ ТИПУ - МАЙКА",
    "description": "Міцні пакети (майка) з поліетилену низького тиску (можливість нанесення 4-х колірного зображення).",
    "description_detail_1": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Найдоступнiший за ціною варіант серед пакетів з ручками. Цей тип пакетів найчастіше використовується торгівельними i торгово-промисловими компаніями, магазинами и аптеками для упаковки покупок. Якісні характеристики i велике різноманіття за розмірами i товщиною стінок пакетів «майка» дозволили їм набути популярності, як у продавців, так i у покупців. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Основні характеристики: <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - низька вартість <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - велика вантажопідйомність <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - висока міцність <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - місткість за рахунок бічних складок <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - зручність використання",
    "description_detail_2": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Цей вид пакетів виготовляється з рукава поліетилену низького тиску. Особливістю підготовленого рукава є фальці (бічні складки), які після належної обробки формують ручки пакету. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Всі пакети 'майка' мають наступне стандартне позначення, наприклад: (28+8х2)х47/15, де: <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - 28 - ширина пакету в сантиметрах <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - 8 - ширина фальця (бічної складки) в сантиметрах <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - 47 - повна висота пакету (від дна до краю ручки) в сантиметрах <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - 15 - товщина стінки пакету в мікронах",
    "img": "/images/mayka.jpg",
    "productImg_1": "/images/mayka_1.jpg",
    "productImg_2": "/images/mayka_2.jpg"
  },
  {
    "id": "10",
    "productName": "baul",
    "title": "МІШКИ ПОЛІПРОПІЛЕНОВІ ТА БАУЛИ",
    "title_product": "МІШКИ ПОЛІПРОПІЛЕНОВІ<br /> ТА БАУЛИ",
    "title_product_1": "МІШКИ ПОЛІПРОПІЛЕНОВІ",
    "title_product_2": "БАУЛ ПОЛІПРОПІЛЕНОВИЙ БІЛИЙ",
    "description": "Поліпропіленові мішки різних розмірів призначені для сортування, транспортування та зберігання продукції у багатьох галузях промисловості.",
    "description_detail_1": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Останніми роками одним із найпоширеніших видів пакувального матеріалу на Українському ринку є мішки з поліпропілену. Цей вид упаковки за своїми якісно-експлуатаційними характеристиками не поступається лляним або джутовим мішкам, але є значно дешевшим. Наступною відмінною особливістю поліпропіленової тари є її підвищена механічна міцність. Це, в свою чергу, проявляється у стійкості до багаторазового згинання, до перепадів температур, до лужних речовин i води. Найважливіша характеристика ПП Мішка - экологічність i не токсичность матеріалу, що дозволяє використовувати цей вид упаковки у секторі харчової промисловості. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Поліпропіленові мішки - идеальне рішення для зберігання i транспортування продуктів харчування. Харчовий поліпропілен не містить токсичних речовин, безпечний для здоров’я людини, достатньо міцний, щоб витримувати заявлене навантаження. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Мішки - білі, що свідчить про використання тканини першої категорії без використання вторинних матеріалів. Вони мають декілька варіантів щільності, в залежності від виробника. Щільність підбираєтся під різновид товару з урахуванням особливостей погрузки / розгрузки. Верх мішка порізаний термоножем, а низ прошивається подвійним швом, що перешкоджає розривам, пошкодженню та просипанню товару. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Мішки під зерно, муку, цукор пропонуються у наступних конфігураціях: <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; • 5 кг - 30х45 см; <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; • 10 кг - 40х55 см; <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; • 25 кг – 50х75 см; <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; • 50 кг - 55х105 см, <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; • 55 кг - 55х103 см. <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Поліпропіленові мішки призначені для сортування, транспортування та зберігання продукції у різних галузях промисловості: <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; • харчовій - для продуктів харчування, круп, фруктів та овочів; <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; • сільськогосподарській - для зерна, кормів для тварин; <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; • хімічній - для добрив, хімречовин, отрут та інсектицидів; <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; • будівельній - для фасування сипучих матеріалів (піску, цементу, алебастру, шпаклівки ), а також для будівельного сміття та вивозу побутових відходів; <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; • деревообробній - для збору тирси, стружки та інших відходів.",
    "description_detail_2": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Баул поліпропіленовий – дуже місткий великий мішок. Використовується, в основному, для транспортування i зберігання об’ємних вантажів. Легкий, місткий, достатньо міцний. Мішки з пропілену мають широкий спектр застосування, як у промисловості, торгівлі, будівництві, так i в сільському господарстві. <br /> &nbsp;&nbsp;&nbsp; Ширина 100 см, <br /> &nbsp;&nbsp;&nbsp; Довжина 150 см, <br /> &nbsp;&nbsp;&nbsp ;Матеріал - поліпропілен.",
    "img": "/images/baul.jpg",
    "productImg_1": "/images/baul_1.jpg",
    "productImg_2": "/images/baul_2.jpg"
  },
  {
    "id": "11",
    "productName": "paket",
    "title": "ПАКЕТИ ПОЛIЕТИЛЕНОВI",
    "title_product": "ПАКЕТИ<br />ПОЛIЕТИЛЕНОВI",
    "title_product_1": "ПАКЕТ ПОЛІЕТИЛЕНОВИЙ ДЛЯ ПАКУВАННЯ",
    "description": "Пакети з поліетиленової плівки високого тиску (ПЕВТ) для пакування.",
    "description_detail_1": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пакети з поліетиленової плівки високого тиску (ПЕВТ) підходять для пакування i зберігання різноманітних товарів: одягу, взуття, сумок, рюкзаків i т.д. Підходять для зберігання харчових продуктів. Вони прозорі, гладкі, блискучі, що дозволяє надати запакованому товару презентабельний вигляд. При цьому вони достатньо добре тягнуться, не мнуться i не шелестять.",
    "img": "/images/paket.jpg",
    "productImg_1": "/images/paket_1.jpg"
  },
  {
    "id": "12",
    "productName": "new",
    "title": "НЕТ НАЗВАНИЯ ПОЗИЦИИ",
    "title_product": "НЕТ НАЗВАНИЯ<br />ПОЗИЦИИ",
    "title_product_1": "НАЗВАНИЕ ПОЗИЦИИ",
    "title_product_2": "НАЗВАНИЕ ПОЗИЦИИ",
    "description": "Нужно сделать описание для этой позиции.",
    "description_detail_1": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Нет описания",
    "description_detail_2": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Нет описания",
    "img": "/images/no_image_1.jpg",
    "productImg_1": "/images/no_image_1.jpg",
    "productImg_2": "/images/no_image_2.jpg"
  }
]
