// import React from 'react';
// import trempel_1 from '../../images/trempel_1.jpg';
// import trempel_2 from '../../images/trempel_2.jpg';

// const Trempel = () => {
//   return (
//     <main>
//     <section class='section3'>
//       <div class='container'>
//         <div class='product_detail_1 open-modal_product'>
//             <img class='product_detail_image' src={trempel_1}
//             alt='ПЛАСТИКОВІ ПЛІЧКА-ВІШАЛКИ (ТРЕМПЕЛІ) З ПОПЕРЕЧИНОЮ ТА ОБЕРТОВИМ ГАЧКОМ.' />
//           <div class='product_detail_info'>
//             <h2>ПЛАСТИКОВІ ПЛІЧКА-ВІШАЛКИ (ТРЕМПЕЛІ) З ПОПЕРЕЧИНОЮ ТА ОБЕРТОВИМ ГАЧКОМ.</h2>
//             <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ці плічка призначені для неважкого верхнього одягу. Плічка підходять, як
//               для дому, так i для цехів з пошиття одягу, для магазинів, що торгують одягом. На плічках є вирізи для
//               бретелей, на які можна повісити сукні, майки, блузки i т.д. Гачок може обертатися, дозволяючи
//               розташувати пластикові плічка в потрібному напрямку. Зручні i практичні у використанні, займають мало
//               місця в магазині або вдома в гардеробі. Оптимальний розмір дозволяє використовувати для одягу різних
//               розмірів i типів. Вішалки служать важливим елементом презентації одягу i допомагають істотно збільшити
//               продажі.<br />
//               <b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Характеристики:</b><br />
//               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Матеріал: пластик<br />
//               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Колір: сіро-чорний, сіро-зелений<br />
//               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Прищіпки: немає<br />
//               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Обертовий гачок: так
//             </p>
//           </div>
//         </div>
//       </div>
//     </section>
//     <section class='section3'>
//       <div class='container'>
//         <div class='product_detail_2 open-modal_product'>
//             <img class='product_detail_image' src={trempel_2}
//             alt='ПЛАСТИКОВІ ПЛІЧКА-ВІШАЛКИ (ТРЕМПЕЛІ) З МЕТАЛЕВИМ ГАЧКОМ' />
//           <div class='product_detail_info'>
//             <h2>ПЛАСТИКОВІ ПЛІЧКА-ВІШАЛКИ (ТРЕМПЕЛІ) З МЕТАЛЕВИМ ГАЧКОМ</h2>
//             <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Плічка призначені для жіночого та чоловічого верхнього одягу.
//               Плічка зручної форми, виготовлені з міцного пластику мають зачіпи для бретелей i хромований обертовий
//               гачок. Гачок може обертатися, дозволяючи розташувати пластикові плічка в потрібному напрямку.
//               Поєднання пластика i металу забезпечує здатність витримувати важкі речі. Гарні, недорогі i міцні вішалки.
//               Забезпечують компактне розміщення одягу на стійках, у шафах i в магазинах , тому затребувані, як для
//               домашнього, так i для комерційного використання. Зручні i практичні в експлуатації. Пластикові плічка
//               з металевим гачком - це універсальні вішалки для одягу, які підходять, як для шуб i пальто, так i для
//               штанів, спідниць i навіть білизни. До основних переваг вішалок з металевим гачком можна віднести:
//               високу надійність конструкції, зручність експлуатації, привабливий зовнішній вигляд та тривалий
//               термін служби<br />
//               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Вішалки служать важливим елементом презентації одягу i допомагають істотно
//               збільшити продажі.<br />
//               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Характеристики:</b><br />
//               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Матеріал: пластик<br />
//               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Колір: чорний або на замовлення<br />
//               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Прищіпки: немає<br />
//               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Металевий обертовий гачок
//             </p>
//           </div>
//         </div>
//       </div>
//     </section>
//     <section class='section4'>
//       <div class='button'>
//         <button type="button" class="product_button open-modal_price" data-pdf-src="../prices/trempel.pdf">
//           ПОДИВИТИСЯ ПРАЙС - ЛИСТ
//         </button>
//       </div>
//     </section>
//   </main>
//   );
// };

// export default Trempel;
