// import React from 'react';
// import zip_1 from '../../images/zip_1.jpg';
// import zip_2 from '../../images/zip_2.jpg';

// const Zip = () => {
//   return (
//     <main>
//     <section class='section3'>
//       <div class='container'>
//         <div class='product_detail_1 open-modal_product'>
//             <img class='product_detail_image' src={zip_1}
//             alt='ПАКЕТИ З ЗАМКОМ-СЛАЙДЕРОМ (ПАКЕТИ З БIГУНКОМ)' />
//           <div class='product_detail_info'>
//             <h2>ПАКЕТИ З ЗАМКОМ-СЛАЙДЕРОМ (ПАКЕТИ З БIГУНКОМ)</h2>
//             <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Пакети з замком-слайдером – це зручні пакети з міцного поліетилену, широко
//               вживані для упаковки, транспортування i зберігання різних товарів (в тому числі для заморожування i
//               зберігання продуктів харчування). Його пластикова застібка з бігунком дуже зручна у використанні,
//               оскільки дозволяє з легкістю герметично закривати пакет після його відкриття необмежену кількість разів.
//               Додатковою перевагою є прозорість поліетилену, що дозволяє покупцю оцінити стан товару ще до покупки.
//               Пакети захищають від потрапляння вологи i сторонніх запахів, пересушування. В таких пакетах можна
//               зберігати
//               медичні препарати, предмети особистої гігієни, галантерейні дрібниці i багато інших товарів на ваш розсуд.
//               Можна використовувати для упаковки i заморозки домашніх напівфабрикатів, овочів, фруктів i багато іншого.
//               Часто пакети з бігунком використовують для захисту портативної електроники: літом – від піску на пляжі,
//               зимою – від снігу. Спектр їх застосування настільки широкий, що обмежений тільки нашою фантазією.<br />
//               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Товщина:</b> 50 мкм<br />
//               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Фасування:</b> 50 шт. в упаковці
//             </p>
//           </div>
//         </div>
//       </div>
//     </section>
//     <section class='section3'>
//       <div class='container'>
//         <div class='product_detail_2 open-modal_product'>
//             <img class='product_detail_image' src={zip_2} alt='ПАКЕТИ З ЗАМКОМ ZIP-LOCK' />
//           <div class='product_detail_info'>
//             <h2>ПАКЕТИ З ЗАМКОМ ZIP-LOCK</h2>
//             <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Пакети з замком zip-lock – це зручні пакети з міцного поліетилену
//               з поліпропіленовим замком у верхній частині, який складається з двох смужок, що з’єднуються між собою i
//               дозволяють швидко i герметично закрити пакет, після чого, при необхідності, так же просто відкрити його.
//               Надійний замок zip-lock дозволяє неодноразово розстібати i герметично застібати виріб. Вони широко
//               використовуються для пакування, транспортування, а також для зберігання різних товарів.<br />
//               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Пакети захищають від потрапляння вологи, сторонніх запахів i пилу,
//               пересушування. Додатковою перевагою є прозорість поліетилену, що дозволяє покупцю оцінити стан товару
//               ще до покупки. Дуже часто ці пакети використовують для заморожування харчових продуктів у морозильній
//               камері. Щільний поліетилен захистить продукти від сторонніх запахів, які часто притаманні морозильным
//               камерам. Окрім харчових продуктів, в таких пакетах можна зберігати документи (папери залишаться рівними
//               i чистими, будуть захищені від вологи i пилу) , медичні препарати, предмети особистої гігієни,
//               галантерейні дрібниці i багато інших товарів на ваш розсуд. Також, такі пакети будуть ідеальним
//               рішенням для зберігання ароматних спецій: в них смаки i запахи спецій будуть збережені i не
//               перемішаються між собою.<br />
//               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Товщина:</b> 50 мкм<br />
//               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Фасування:</b> 100 шт. в упаковці
//             </p>
//           </div>
//         </div>
//       </div>
//     </section>
//     <section class='section4'>
//       <div class='button'>
//         <button type="button" class="product_button open-modal_price" data-pdf-src="../prices/zip.pdf">
//           ПОДИВИТИСЯ ПРАЙС - ЛИСТ
//         </button>
//       </div>
//     </section>
//   </main>
//   );
// };

// export default Zip;





import React from 'react';
import ProductPage from '../../components/ProductsSet/ProductPage';

const Zip = () => {
  const productName = 'zip';

  return <ProductPage productName={productName} />;
};

export default Zip;